[Language]
Name_in_English=Bulgarian
Name_in_native_language=Български
ID=1026
Font_name=Tahoma
Font_size=9
[String]
1=Име
2=Тип
3=Размер
4=Променено
5=Заглавие
6=Продължителност
7=Пауза
8=Песен
9=Път
10=Добави
11=Добави файлове
12=Време
13=Събитие
14=Папка
15=Неизвестен
16=Версия
17=Сесия
18=ОК
19=Отказ
20=32-бита
21=64-бита
30=Сайт
31=Имейл
34=Наистина ли искаш да отмениш?
35=%d Папка(и), %d Файл(а)
36=Моля, изчакай
37=Сканиране и оптимизиране на разположението на файловете...
38=Общо %d файла, %d завършени файла
39=Не може да се чете компресиран имидж файл. 
40=Не може да се генерират компресирани данни.
41=Файлът вече съществува с атрибут "само за четене". Искаш ли да го презапишеш?
42=Файлът вече съществува. Искаш ли да го презапишеш?
43=Паролата е неправилна. 
44=Вече има файл или папка с това име. Искаш ли да го (я) презапишеш?
45=Текущия файл е променен. Трябва да първо да го запишеш.
46=Трябва да въведеш парола, преди да отвариш този файл.
47=Файлът е твърде голям (> 8 ТБ).
48=Форматът на файла е невалиден или неподдържан.
49=Не може да се чете структурата на директориите.
50=Открит е неочакван край на файла.
51=При четене на структурата на директорията е открита грешка.
52=Недостатъчно памет. Прекъсване на програмата.
53=Не може да се създаде папка или файл. Дискът може да е пълен или да е само за четене.
54=Не може да се чете сектор CD/DVD/BD.
55=Типът на файла на източника и целевия имидж е идентичен. Не е необходима конверсия.
56=Името на изходния файл и името на файла на местоназначението не могат да бъдат еднакви.
57=Новият размер на файла с имиджа е твърде голям (> 8TБ). Премахни някои файлове.
58=Наистина ли искаш да изтриеш избраните елементи?
59=%s\r\n\r\nСъщото име вече съществува. Моля, избери друго име.
60=%s\r\n\r\nРазмерът на файла е твърде голям (> 4ГБ) и не може да бъде добавен към имиджта.
61=Избери папката, в която да извлечеш данните:
62=%s\r\n\r\nИзвличането бе неуспешно! %s
63=Името на папката ще бъде променено на:
64=Името на файла ще бъде променено на:
65=Не може да се създаде временен файл при запазване на файла с имидж.
66=EDC грешките са %d.\r\n\r\n
67=%d:  обръщение на секторите 0x%08x        \r\n
68=Това е видео файл с имидж на CD и не може да се преобразува.
69=Това е aудио файл с имидж на CD и не може да се преобразува.
70=Несъответствие на версия на файла. За да отвориш този файл, посети нашия уебсайт, за да получиш последната версия.
71=Името на файла или името на папката съдържа невалидни знаци. 
72=Новото име ще бъде:
73=Запази в: 
74=байта
75=От 
76=към 
77=Нова папка
78=Устройство
79=Максимум
80=Конвертиране... 
81=Размерът на файла е променен.
82=Открит носител:
83=Откриването на носител е неуспешно или няма носител в устройството.
84=Неуспешно записване
85=Изтриване на носител...
86=Носителят е изтрит успешно.
87=Грешка при изтриване на носителя.
88=Грешка при проверка на празен носител.
89=Синхронизиране на кеша...
90=На носителя няма достатъчно свободни блокове (%s са необходими, %s са налице).
91=Записването завърши успешно.
92=Грешка при отваряне на устройството [%C:].
93=Не може да заключиш силата на звука за изключителен достъп.\r\nИскаш ли да продължиш?
94=Подготовка на носителя...
95=Грешка при четене на инфо на носителя.
96=Форматиране на DVD+RW носител...
97=Грешка при форматирането на носителя.
98=Финализиране на носителя, това може да отнеме няколко минути...
99=Подготовка на данни...
100=Подготовката на данните не бе успешна.
101=Файлът вече съществува.
102=В имидж файла няма тракове.
103=Грешка при декодирането на музикалните файлове.
104=Избраните файлове/тракове могат да бъдат записвани само на CD.
105=Проверка
106=Грешка при проверка на данните на диска.
107=Грешка при четенето на изходни данни.
108=Грешка при четенето на данни на диск.
109=офсет на сектора: 
110=Този имидж файл не може да бъде конвертиран.
150=Всички файлове
151=Всички имидж файлове
152=Стандартни ISO имиджи
153=Архив с директен достъп
154=CDRWin имиджи
155=Alcohol120% имиджи
156=Ashampoo имиджи
157=BlindWrite имиджи
158=CDSpace имиджи
159=CloneCD имиджи
160=DiscJugger имиджи
161=Easy CD/DVD Creator имиджи
162=Gear имиджи
163=InstantCopy имиджи
164=Nero имиджи
165=NTI CD-Maker имиджи
166=PlexTools имиджи
167=RecordNow имиджи
168=Virtual CD-ROM имиджи
169=Virtual Drive имиджи
170=WinOnCD имиджи
171=Mac имиджи
172=Стартиращи имиджи
173=UIF имиджи
174=Имиджи на виртуални дискове на VMWare
175=Имиджи на виртуални дискове на VirtualBox
176=Имиджи на виртуални дискове на Virtual PC
177=ISZ имиджи
200=Не може да се копира %s: %s
201=Не може да се премести %s: %s
202=Вече съществува папка с указаното име. Моля, укажи друго име на папката.
203=Вече съществува файл с указаното име. Моля, укажи друго име на файла.
204=Целевата папка е същата като папката източник.
205=Целевата папка е подпапка в папката на източника.
206=Грешка при записването на данни.
207=Музикални файлове
208=Свойства на имиджа
209=Конфигурация
210=Бързо изтриване
211=Пълно изтриване
498=Изтрий презаписваемия диск
213=Настройки на изтриването:
214=Скорост на изтриването:
215=Грешка при четене на информация за обема.
216=Грешка при синхронизиране на кеша.
217=Грешка при затваряне на трека.
218=Не може да изтриеш %s.
219=Общи
220=Разни
221=Информация
222=Общи
223=Допълнителни
224=Коментар
225=Дата/час
226=Затваряне на сесията, това може да отнеме няколко минути...
227=Наистина ли искаш да прекратиш процеса на проверка на данните?
228=Дискът е празен.
229=Аудио CD-то може да съдържа само до 99 песни. Избери по-малко файлове, после опитай да ги добавиш отново.
230=Няма диск в устройството
231=Проверката на носителя завърши успешно.
232=Проверката на носителя е неуспешна.
233=Проверка на носителя завърши с грешки.
234=Проверката на носителя бе отменена.
235=Спиране на фоновото форматиране...
236=Фоновото форматиране спря.
237=Грешка при четене на информация за трека.
238=Записването завърши успешно с предупреждения.
239=Целевият диск не е празен.
240=Дискът не е празен.
241=Искаш ли да го изтриеш сега?
242=Настройване на скоростта на у-вото на %.1fx (%u КБ/с).
243=Настройване на скоростта на у-вото на %dx (%u КБ/с).
244=%.1fx (%u КБ/с)
245=%dx (%u КБ/с)
246=Неуспешно прочитане на следващия адрес за записа(%08x).
247=Неуспешно прочитане на следващия адрес за записа(%d необходими, %d налице).
248=Неизвестен тип диск в устройството.
249=Грешка при четене на данните за имиджа.
250=Невалиден стартиращ имидж файл.
251=Името на файла не може да съдържа никой от следните знаци:
252=<Без етикет>
253=Неизвестен тип диск
254=Няма диск
255=В този проект няма аудио записи.
256=Това е диск с множество песни, избери за формат на имиджа BIN.
257=Това е аудио диск, избери за формат на имиджа BIN.
258=Файлът вече съществува. Наистина ли искаш да добавиш файла отново?
259=Записът на диска е започнал...
260=Записът на папки...
261=Записът на файлове...
262=завърши.
263=Искаш ли да пренебрегнеш всички грешки?
264=Стартира записа на файлове...
265=Стартира проверката на файлове...
266=Проверка на файловете...
267=Неуспешен запис на файлове.
268=Грешка при отваряне на %s енкодер.
269=Информация за папката
270=WIM файлове
271=Албум
272=Песен
273=Изпълнител
274=<Номер на песента>
275=<Заглавие на песента>
276=<Изпълнител на песента>
277=<Композитор на песента>
278=<Заглавие на албума>
279=<Изпълнител на албума>
280=<Композитор на албума>
281=Примерно заглавие на песента
282=Примерен изпълнител на песента
283=Примерен композитор на песента
284=Примерно заглавие на албума
285=Примерно изпълнител на албума
286=Примерен композитор на албума
287=Неизвестен изпълнител на песента
288=Неизвестен композитор на песента
289=Неизвестно заглавие на албума
290=Неизвестен изпълнител на албума
291=Неизвестен композитор на албума
292=Запис на Audio CD-Text...
293=Аудио
294=Свойства на аудиото
295=Въведи валидна година.
296=Въведи валидно UPC или остави полето празно. UPC-то трябва да е точно с 13 цифрови знака.
297=Въведи валиден ISRC или остави празно полето. ISRC трябва да е с дължина точно 12 знака, първите 2 с букви, следващите 3 буквено-цифрени и само последните 7 с цифри.
298=Стойността за пауза трябва да бъде между %s и %s.
299=<няколко стойности>
300=Постави празен или презаписваем диск и повтори.
301=Образ на виртуалния диск на VMWare
302=Образ на виртуалния диск на VirtualBox
303=Образ на виртуалния диск на Virtual PC
304=Имидж на диска
305=Windows Imaging файл
306=Дял
307=AnyBurn не може да отвори следния дял: 
308=Импортирай имидж
309=Импортирай дял
310=По избор
311=Език
312=Файл
313=Видео файлове
314=Извлечи
315=Извлечи аудио-CD
316=Извлечи в: 
317=Извличане...
318=Коментар
319=Няколко файла
320=Единичен файл
321=Грешка при зареждането %s.
322=%s енкодер
323=Грешка при завършване на енкодера %s.
324=0 (най-бързо, мин. компресия)
325=5 (по подразбиране)
326=8 (най-бавно, макс. компресия)
327=Бързо
328=Нормално
329=Силно
330=Много силно
331=Максимално
332=Неуспешно отваряне на файл.
333=Искаш ли да продължиш?
334=Специално вписване вече присъства на целевото местоположение.
335=Структурата на папката е твърде голяма за VCD/SVCD.
336=В този проект няма видеозапис.
337=%s\r\n\r\nе невалиден - трябва MPEG-1, който е кодиран за видео-CD.
338=%s\r\n\r\nе невалиден - трябва MPEG-2, който е кодиран за Super Video CD.
339=%s\r\n\r\nтрябва да съдържа видео поток за движение.\r\n\r\nЩе продължиш ли?
340=%s\r\n\r\nАудио потокът #%d не се поддържа от този тип VCD.\r\n\r\nЩе продължиш ли?
341=%s\r\n\r\nАудио потокът #%d има честота на дискретизация %d Хц (трябва да бъде 44100 Хц).\r\n\r\nЩе продължиш ли?
342=%s\r\n\r\nАудио потокът #%d не е слой II.\r\n\r\nЩе продължиш ли?
343=%s\r\n\r\nАудио потокът #%d има битрейт %d кбит/с (трябва да бъде 224 кбит/с за този тип VCD).\r\n\r\nЩе продължиш ли?
344=%s\r\n\r\nТози тип VCD изисква наличие на аудио поток.\r\n\r\nЩе продължиш ли?
345=не е валиден MPEG-1 или MPEG-2 файл.
346=Няма достатъчно свободно място за задържане на файла.
347=По подразбиране
348=Имиджи на дискети
349=Имиджи на твърди дискове
350=Грешка при записването на временния файл.
351=Моля, постави аудио-CD в устройството.
352=Избрани са твърде много файлове.
353=Името на файла е невалидно.
354=Добави файлове и папки
355=Файлова система
356=Оптимизирай разполож.файл при имиджов запис
359=Изходно устройство
360=Записващо устройство
361=Избери изходно у-во: 
362=Избери изходното устройство.
363=Избери записващото устройство.
364=Постави изходен диск.
365=Изходният диск е празен.
366=Изходният диск е невалиден или празен.
367=Изходният диск е невалиден или не се поддържа.
368=Моля, постави целевия диск.
369=Типът на целевия диск (%s) е различен от типа на изходния диск (%s).
370=Целевият диск е невалиден или не се поддържа.
371=Постави празен или презаписващ се %s в %C:.
372=Копирането на мултисесиен диск не се поддържа.
373=Грешка при четенето на информация от изходния диск. 
374=Кеширането на изходния диск започна...
375=Грешка при четенето на сектори от %d до %d на изходния диск.
376=Грешка при четенето на сектор %d на изходния диск.
377=Грешка при четенето на сектори от %d до %d във временния файл.
378=Грешка при четене на сектор %d във временния файл.
379=Четене на изходния диск...
380=Създаване на временен файл за запис...
381=Неуспешно създаване на временен файл.
382=Създаването на временния файл е пропуснато.
383=Файлът с временните данни на изходния диск вече съществува, искаш да го създадеш отново?\r\n\r\n*Ако не си сменил изходния диск, избери "Не".
384=Отменено
385=Грешка при четене на инфото за устройството
386=Текущото устройство не поддържа CD-Text.
387=Записът на CD-Text трябва да бъде игнориран.
388=Дискът (%s) в устройството е форматиран в режим RRM (random recording mode), записът не се поддържа.
389=Ако избереш ISO 9660, максималният размер на файла на диска е 4 ГБ.
390=Искаш ли да деактивираш ISO 9660 и да активираш UDF?
391=Грешка в данните или грешна парола!
392=Паролата е грешна или архивът е невалиден.
393=Моля, въведи паролата.
394=Паролата е твърде дълга. Максималната дължина е %d знака.
395=Мин.
396=Макс.
397=Налична е нова версия на AnyBurn.
398=Нова версия:
399=Дата на издаване:
400=Искаш ли да я инсталираш сега?
401=Искаш ли да посетиш нашия сайт, за да свалиш новата версия?
402=Твоят AnyBurn е актуален.
403=Проверката за обновления пропадна!
404=Добави аудио файлове
405=Добави файлове и папки
406=Опресни
407=Няма достатъчно място на диска. Премахни някои ненужни файлове и опитай отново.
408=Файлът е твърде голям. Максималният размер на файла, поддържан от FAT дял е 4 ГБ.
409=Не можеш да записваш %s и %s едновременно.
410=Избрал си да записваш на няколко устройства едновременно.
411=Ти си задал броя на копията на %d.
412=Искаш ли да извадиш диска след записа?
413=Размер на файла
414=Копие на %s от %s
415=Предишен (копие на %s от %s)
416=Следващ (копие на %s от %s)
417=Броят копия трябва да бъде между 1 и 999.
418=Избрал си да записваш на %d устройства едновременно. Искаш ли да зададеш брой копия на %d?
419=Текуща компилация
420=Запиши едновременно на няколко устройства
421=Записване
422=Не е открито CD/DVD/Blu-Ray устройство.
423=Не е открита записвачка.
424=Моля, избери имидж файл.
425=Не си добавил нито един файл или папка. Искаш ли все пак да продължиш?
426=Избери аудио файловете, които искаш да запишеш.
427=Моля, въведи името на имидж файла.
428=Избери изходния имидж файл за конвертиране.
429=Моля, въведи името на целевия имидж файл.
430=Празен диск
431=Непълен диск
432=Финализиран диск
433=Адрес
434=Дължина
435=Режим
436=Mode 1
437=Mode 2
438=Аудио
439=Дискът е невалиден или празен.
440=Екстрактване
441=Екстрактване: 
442=Извличане на архива в:
443=Пауза
444=Продължи
445=Затвори
446=Наистина ли искаш да нулираш приложението в конфигурацията по подразбиране?
447=Настройки
448=Размерът на RAM буфера може да бъде само от %s до %s.
449=Наистина ли искаш да откажеш промените?
450=Имитация на записване на аудио CD-текст...
451=Имитация на запис на диск...
452=Този внесен диск не може да бъде записан. AnyBurn не може да добави файлове към него.
453=Този внесен диск е записан от друга програма. AnyBurn не може да добави данни към него.
454=%s имитация на запис не се поддържа. Премахни отметката от опцията "Имитация на запис".
455=Имитация на запис не се поддържа.
456=Имитацията за запис е успешна.
457=SИмитацията на запис е изпълнена с предупреждения.
458=Мултисесиен запис на DVD-R DL не се поддържа. Отметни опцията "Финализирай диска".
459=Избраният файл е файл на проекта, избери файл с имидж на диска.
460=Може да се добави само диск с данни.
461=Имидж файл
462=Дискът е празен.
463=Проверка на импортираните данни...
464=Неуспешна проверка на импортираните данни.
465=Не може да се намери диска, който съдържа предишните сесии на архивирането. Постави диск и опитай отново.
466=Този импортиран диск е финализиран. AnyBurn не може да добави данни към него.
467=Тези файлове не са намерени в твоята система.
468=Невъзможно е да се намери диска, за който се отнася файла на проекта.
469=Избери правилното устройство или постави правилния диск.
470=Текуща скорост на запис: %.1fx (%u КБ/с).
471=Текуща скорост на запис: %dx (%u КБ/с).
472=Стандартен ISO файл
473=BIN/CUE файл
474=Копирай в клипборда
475=Запиши сега
476=Изтрий сега
477=Създай сега
478=Копирай сега
479=Конвертирай сега
480=Извлечи сега
481=Повтори
482=Извлечи песента %02d в %s...\r\n
483=Изходен диск:  %C:\r\n
484=Целеви имидж:  %s\r\n
485=Започни запис на имиджа...
486=Изходен имидж:  %s\r\n
487=Метод за изтриване: %s
488=Бързо изтриване
489=Пълно изтриване
490=Избери файл или папка от списъка за преименуване.
491=Избери файл за извличане:
492=Избери папка за извличане:
493=Няма песен за извличане.
494=Трябва да избереш поне една песен, за да продължиш.
495=Запиши диск с имидж
496=Запиши файлове / папки
497=Запиши аудио-CD
499=Създай имидж от диск
500=Копирай диск
501=Конвертирай имиджа
502=Създай имидж от файлове / папки
503=Извличането на аудио-CD завърши успешно.
504=Извличането на аудио-CD бе отменено.
505=Извличането на аудио-CD бе неуспешно.
506=Избери песен, която да премахнеш.
507=Въведи новото име за "%s":
508=Диск:
509=Създаването на имидж файла завърши успешно.
510=Създаването на имиджа бе отменено.
511=Създаването на имиджа бе неуспешно.
512=Конвертирането на имиджа завърши успешно.
513=Конвертирането на имиджа бе отменено.
514=Конвертирането на имиджа е неуспешно.
515=Конвертиране от %s в %s
516=Старт на конвертирането...\r\n
517=Тип на целевия имидж:  %s\r\n
518=Старт на създаването на имидж...\r\n
519=Създаване на имидж от %s в %s
520=Невалиден или празен диск
521=Общо %d МБ, свободно %d МБ
522=Създай стартиращо USB у-во
523=Създай имидж на USB у-вото
524=Имиджи на USB устройства
525=Записване на USB у-вото...
526=Записването на USB у-вото завърши успешно.
527=Raw-запис
528=Избери изходен имидж файл.
529=Избери целевото USB устройство.
530=Неуспешно четене %s.
531=Неуспешно записване %s.
532=Неуспешно записване %s: %s
533=Пропускане на други файлове...
534=Всички данни в USB устройството ще бъдат презаписани. Ще продължиш ли?
535=Отваряне на USB устройство за записване...
536=Записването на USB устройството е отменено.
537=Общо сектори за запис: %d.
538=Старт на запис на USB у-вото...
539=Синхронизиране кеша на USB у-вото...
540=Неуспешен запис на USB устройството.
541=Няма достатъчно място в USB устройството.
542=Неуспешно четене на изходния файл.
543=Неуспешен запис на USB у-вото в сектор %016I64X.
544=Неуспешно отваряне на USB у-вото: %s.
545=USB устройство
546=За да използваш тази функция, трябва да изпълниш AnyBurn като администратор. Ще продължиш ли?
547=Създаване на имидж на USB у-вото...
548=Искаш ли да игнорираш грешката и да продължиш извличането?
549=Игнорирай
550=Игнорирай всички
551=Прегледай / извлечи имидж
552=Редактирай имидж
554=Извличането на имиджа завърши успешно.
555=Извличането на имиджа бе отменено.
556=Извличането на имиджа е неуспешно.
557=Извличането завърши!
558=Лог файл
559=Целевата папка за извличане не може да бъде празна.
560=Избери от списъка файлове и папки, които трябва да бъдат извлечени. Ако няма избран файл или папка, всички файлове и папки в имиджа ще бъдат извлечени.
561=Настояваш ли да отмениш?
562=Общ размер на данните: %s
563=Остават:
564=Форматиране на USB у-вото с файлова система %s...
565=Форматирането приключи успешно.
566=Неуспешно форматиране на USB у-вото.
567=Файлът е твърде голям за файлова система %s. Искаш ли да я промениш на NTFS?
568=USB у-вото няма да е стартиращо за файлова система %s. Искаш ли да я промениш на FAT32?
569=Файлът не може да бъде записан на USB носител.
570=Име на папка
571=Име на файл
572=Ново име
573=<Авто>
574=Изминало време:
575=Изходен имидж файл
576=Изходен компакт-диск
577=Източник на записа
578=Целево USB устройство
579=Виж инфо за устройството/диска
580=Извличане...
581=Добавяне...
582=Извлечи в
583=Извличане на имидж файл...
584=Файлът е запазен успешно.
585=Поради ограничение на файл. система, името на файла или името на папката ще бъде съкратено. Ще продължиш ли?
586=Операцията е отменена.
587=Проверка на носителя
588=Информация за устройството
589=Информация за диска
590=Нека избера
591=Запиши имидж на CD, DVD или BluRay диск
592=Виж или извлечи файлове в имидж файл
593=Редактирай имиджа
594=Конвертирай имиджа в друг формат
595=Запиши имидж на USB устройство
596=Не прави нищо
597=Етикет
598=Заето
599=Не напомняй
600=Напомни по-късно
601=Предупреждение: Всички данни в диска ще бъдат изтрити!
602=Няма диск в устройството.
603=Моля, постави записваем диск в устройството.
604=Дискът в устройството е само за четене (%s).
605=В началото
606=Стерео
607=Обединено стерео
608=Двуканално стерео
609=Моно
610=За да добавите файлове към диска, моля изберете сесия от списъка, след което щракнете върху "Импортиране", за да импортирате предишни файлове на диска.
611=Ако искате да създадете нов диск, моля, щракнете върху "Отказ".
612=Изход
613=В папка
614=Избраният файл не може да бъде записан на оптичния диск. Моля, разопаковайте файла, след което запишете разопакованите файлове на оптичния диск.
615=%d файла, %d папки
616=Папката не може да бъде намерена!
617=Тип изход
618=Честота на дискретизация (Hz)
619=Канали
620=Битова дълбочина
621=Форматиране
622=Режим
623=Активиране на ID3 V1
624=Активиране на ID3 V2
625=Бит за авторски права
626=Оригинален бит
627=Ниво на компресия
628=Качество на компресия
629=%s настройки на енкодера
630=Искате ли да прекъснете операцията?
631=Файлът не може да бъде конвертиран в избрания формат.
632=Създаването на файловия имидж завърши успешно.
634=Ако тази опция е отметната, AnyBurn ще оптимизира оформлението на файловете и ще разпредели дисково пространство само веднъж за идентични файлове. Това може да намали необходимото дисково пространство, но може да отнеме много време за оптимизиране.
635=Неуспешно извличане!
636=Моля, въведете паролата.
637=Още настройки
638=Извличането приключи!
639=Извличането беше отменено!
640=Съобщение
641=Общо %d съобщения.
642=Съобщения
643=Нормално
644=По-добре
645=Най-добър (най-бавен)
646=Брой изображения:
647=Текущ имидж:
648=CDDB информацията е заредена успешно.
649=Номерът на тома надхвърля ограничението. Моля, увеличете размера на тома.
650=Неуспешно записване на файловия имидж.
651=Свойства
652=Записване на промени във файловия имидж...
653=Моля, отворете файла с anyburn и го запазете като избран формат.
654=Незареждащ диск
655=Стартиращ диск
656=Нестартиращ имидж
657=Стартиращ имидж
658=Имидж на аудио CD
659=Видео CD имидж
660=Общо %d KB, Използвани %d KB (%d%%)
661=Общо %d MB, използвани %d MB (%d%%)
662=Общо
663=Хибриден Mac/PC
664=Смесен режим
665=Празно
666=Съотношение
667=Общо %d MB - - - %d %%
668=Данни
669=Видео
670=Музикален диск
671=Apple HFS имидж
672=Apple HFS+ имидж
673=CD имидж в смесен режим
674=Може да се стартира
675=XBOX DVD имидж
676=Запазване имиджа на дискета...
677=Зарежда имиджа на дискета...
678=Флопи дискът не е форматиран или дискът е лош.
679=Добавяне на информация за зареждане...
680=Запазване на информацията за зареждане...
681=Изтриване на информация за зареждане...
682=Сигурни ли сте, че изтривате информацията за зареждане?
683=Редактиране на файлов имидж за зареждане...
684=Преименуване
685=Стартиране
686=Целеви файлов имидж
687=Изберете име на файловия имидж
688=Изберете тип файлов имидж
689=Настройки на файловия имидж
690=Включете защитата с парола
691=Въведете парола
692=Потвърдете паролата
693=Моля, въведете вашата парола:
694=Моля, въведете отново паролата си:
695=Моля, въведете новата си парола:
696=Моля, въведете отново новата си парола:
697=Моля, въведете паролата:
698=Двете пароли не съвпадат.
699=Готови сте да отворите файлов имидж от няколко тома. AnyBurn се нуждае от този обем, за да продължи.
700=Моля, поставете всички томове в една и съща папка, преди да редактирате, конвертирате или монтирате файлов имидж от много томове и се уверете, че нито един том не е отворен от друга програма.
701=Път на тома:
702=Пропуснати томове или не могат да бъдат отворени:
703=Пропускане на недостъпни томове
704=Избрахте да разделите файлов имидж на няколко тома.\r\nИмето на тома ще бъде:\r\n
705=Изходният файл или целевият файл е файлов имидж от няколко тома. Трябва да запазите под друго име на файл.
706=Някои разширени функции, като защита с парола и поддръжка на множество томове, са активирани. Трябва да запишете файловия имидж в DAA файл.
707=Размерът на тома не може да бъде празен.
708=Стойността за размера на тома е невалидна. \r\nМоля, изберете стойността от падащия списък или я въведете директно.\r\n\r\nНапример:\r\n\r\n10,485,760 или 10240K или 10M\r\n\r\nЗабележка: размерът трябва да бъде не по-малък от 128K и не повече от 65536M(64G).
709=Автоматично откриване
710=Запис
711=Грешка при зареждане на MS-DOS файлове.
712=Запис на FreeDOS файлове на USB устройство...
713=Запис на MS-DOS файлове на USB устройство...
714=Създаване на FreeDOS стартиращо USB устройство
715=Създаване на MS-DOS стартиращо USB устройство
716=Не е избран компакт диск.
717=Извличане на песен #%02d до %s...\r\n
718=Четене на CDDB информация...
719=Оптично устройство
720=Твърд диск
721=Добър блок
722=Проблемен блок
723=Лош блок
724=Нетестван блок
725=Добри сектори
726=Проблемни сектори
727=Влошени сектори
728=Нетествани сектори
729=Общо 1 сектор
730=Общо %d сектора
731=1 блок=%d сектора
732=Тестват се сектори от %I64d до %I64d...
733=Четенето на сектор %I64d изисква %d опита.
734=Четенето на сектор %I64d до %I64d изисква %d опита.
735=Неуспешно четене на сектор %I64d.
736=Неуспешно четене на сектор %I64d до %I64d.
737=Тестът на повърхността на диска започна.
738=Тестът на повърхността на диска беше отменен.
739=Тестът на повърхността на диска е завършен.
740=Оставащи пъти:
741=Скорост
742=Завършени сектори
743=Моля, изберете устройство:
744=Изберете устройство
745=Избрано устройство:
746=Смени устройство
747=Няма избран диск
748=от %s до %s
749=Старт
750=Спри
751=Тип диск
752=Тест на повърхността на диска
753=Производител на диска
754=Брой песни
755=Брой сесии
756=Искате ли да отмените повърхностния тест?
757=Начален сектор
758=Край на сектора
759=Размер на сектора
760=Общо сектори
761=Капацитет
762=Необработени файлове с изображения на диск
763=Преглед
764=Повече избор
765=Стойността на регулиране на звука трябва да бъде между 1% и 999%.
766=Регулиране на силата на звука
767=Стъпка %d:
768=Всички данни в USB устройството ще бъдат унищожени. Искаш ли да продължиш?
769=Неуспешно четене на информация от USB устройството: %s.
770=Почистването на USB устройство завърши успешно.
771=Неуспешно почистване на USB устройство!
772=Изтрий USB устройството
773=Конфигуриране на CDDB сървър
774=URL адрес на CDDB сървър
775=Не мога да изброя файловете в записа с данни.
776=AnyBurn не може да изведе файлове в следния дял:
777=Подготвяне на файлове...
778=Благодарим ви, че опитахте AnyBurn Pro!
779=Вие използвате пробната версия на Anyburn Pro. Може да се използва само за оценка. За да премахнете това известие и всички ограничения, моля, купете пълната версия.
780=Моля, въведете потребителското име.
781=Дължината на потребителското име не може да надвишава 32.
782=Потребителското име или кодът на лиценза е невалиден.
783=Благодарим ви за покупката.
784=Тази функция е достъпна само в AnyBurn Pro. Моля, надстройте до AnyBurn Pro, за да използвате функцията.
785=Тази функция е достъпна само в пълната версия. Моля, купете пълната версия, за да използвате функцията.
786=Купете пълната версия
787=Въведете лицензния код
788=Продължаване на пробната версия
789=Лиценз на:
790=Пробна версия
791=Изтича:
792=Изтекъл
793=Отидете до папка от по-горно ниво
794=Показване/скриване на панела с папки
795=Промяна на стила на изглед
796=Грешка при четене на информация за диска. Дискът е повреден или не се поддържа.
797=Диск
798=Запазване на журнала във файл
799=Изчистване на съобщението
800=Не се поддържа записване на многосесиен имидж.
801=Записване на CD Extra имидж не се поддържа.
802=Това е файлов имидж на твърд диск, моля, запишете го на твърд диск или USB устройство.
803=Запишете файловия имидж на CD, DVD или Blu-ray диск
804=Преглед или извличане на файлове във файлов имидж
805=Редактиране на файлов имидж
806=Конвертиране на файлов имидж в друг формат
807=Запиши файловия имидж на USB устройство
808=Не прави нищо
809=Аудио конвертор
810=Следните файлове вече са добавени:
811=Грешка при декодиране на следния файл(ове):
812=Няма добавени файлове.
813=Няма избрани файлове.
814=Моля, посочете изходна папка.
815=Общо файлове: %d
816=Конвертирането на аудио файлове завършва успешно.
817=Конвертирането на аудио файловете завърши.
818=Конвертирането на аудио файлове е отменено.
819=Общо %d файла, завършени %d файла, неуспешни %d файла.
820=Грешка при конвертиране на аудио файлове.
821=Грешка при конвертирането на аудио файла.
822=Състояние
823=Грешка
824=Завършено
825=Информация за файла...
826=Отворете местоположението на файла
827=Премахване от списъка
828=Изчистване на списъка
829=Общ напредък:
830=Конвертиране на аудио файлове...
831=Конвертиране на аудио файл
832=Преобразуване...
833=Преобразуване на %s в %s...
834=Името на пътя на файла източник и целевия файл не може да бъде едно и също.
837=Изберете&всички\tCtrl+A
838=&Инвертиране на селекцията
839=Install Windows to USB drive
840=Четене на информация от файлов имидж...
841=Моля, изберете валиден ISO, ESD или WIM файл за инсталация на Windows.
842=Избрана операционна система
843=Дистанционно устройство
844=Режим на зареждане
845=Грешка при достъп до устройството!
846=Грешка при инициализиране на устройството.
847=Създаване на дял в устройството...
848=Създаването на дял завърши успешно.
849=Създаването на дял е неуспешно.
850=Дялът се форматира...
851=Форматирането е неуспешно!
852=Форматирането завърши успешно!
853=%C: е присвоен на дяла.
854=Записване на информация за зареждане на устройството...
855=Записването на информация за стартиране завърши успешно.
856=Грешка при записване на информация за зареждане!
857=Грешка при актуализиране на зареждащия сектор!
858=Грешка при подготовката на устройството за инсталиране!
859=Прилагането на имиджа не бе успешно!
860=Неуспешно монтиране на esp дяла.
861=Инсталирането на Windows на USB устройство завърши успешно.
862=Инсталирането на Windows на USB устройство е неуспешно.
863=Прилага се
864=Имиджа се прилага към %s...
865=Прилагането на имиджа завърши успешно.
866=Моля, инсталирайте Windows AIK.
867=Моля, инсталирайте Windows ADK.
868=Грешка при инициализиране на %s.
869=Неуспешно монтиране на имиджа.
870=Възникна грешка при кандидатстване
871=Задача
872=Копирай дискета във файлов имидж
873=Запиши файловия имидж на дискета
874=DISM инструмент
875=Как да настроя Windows 11 / 10 / 8 / 7 / Vista от USB устройство?
876=Как да настроя Windows XP от USB устройство?
877=Как да настроя Linux от USB устройство?
878=APFS имидж
879=UDF ревизия
880=Поддържане на ток
881=Отидете на началната страница
882=Използвани %d MB - - - %d %%
883=Дискът не може да се записва.
884=Не е избрано записващо у-ство.
885=Неуспешно автооткриване на капацитета на диска.
886=Диск
887=Няма записващо у-ство.
888=Копиране на файлове...
889=Файловата система е променена на NTFS.
890=Неразпределено пространство
891=Брой сектори
892=Схема на разделяне
893=Тип дял
894=Размер на дяла
895=Някои големи файлове не могат да бъдат копирани на устройството заради файловата система.
896=Надстройте до AnyBurn Pro
897=Добавете парола
898=Промяна на паролата
899=Многосесиен имидж
900=Мултисесия
901=Изберете сесия...
902=Изберете дял...
903=Общо %d сесии
904=Сесия %d от %d
905=Общо %d дяла
906=Общо 1 дял
907=Изберете имидж...
908=Имидж %d от %d
909=Общо %d имиджа
910=Дял %d от %d
911=Общо 1 имидж
912=DD запис
913=Безплатно издание
914=Разопаковане и запис на компресиран файлов имидж ...
915=Актуализиране на контролната сума на MD5 ...
916=Запис на Mp3 CD DVD
917=Добавяне на музикални файлове и папки
918=В проекта няма музикални файлове. Моля, добавете няколко файла, преди да напишете диска.
919=Премахни
920=Премести нагоре
921=Премести надолу
922=Общо %d файлове, %s
923=Следният файл(а) не са валидни или поддържани музикални файлове.
924=QCOW Виртуален дисков имидж
925=Parallels Виртуален дисков имидж
926=Задаване на капацитета на медиите
927=предварително дефиниран
928=QCOW Виртуални дискови имиджи
929=Parallels Виртуални дискови имиджи
930=Намери невалид CRC.
931=Файлът може да е повреден.
932=Език и шрифт
933=Промяна на шрифта
934=Име и размер на шрифта
935=Шрифт по подразбиране
936=Посочете изходния файл.
937=Посочете дестинация.
938=Да
939=Не
940=източник на устройството или дял понастоящем се използва от Windows System. Моля, изберете друго устройство или дял или система за зареждане с спасителни носители.
941=източникът на устройството в момента се използва от Windows System. Моля, изберете друга система за зареждане или зареждане със спасителни носители.
942=Понастоящем устройството за местоназначение се използва от Windows System. Моля, изберете друга система за зареждане или зареждане със спасителни носители.
943=Anyburn разширен файлов имидж
944=валиден само за %s файлове
945=Дискови имидж файлове
946=Източник на устройство
947=Дестинация Диск
948 =%d дялове
949=Моля, изберете файл с изображение за твърд диск или дял.
950=Дестинацията не може да бъде запазена в дяла (ите) на източника или устройство. Моля, запазете файла в друг дял или устройство.
951=Трябва да изберете поне един дял, за да продължи.
952=Въведете парола, за да защитите файла с изображения.
953=Двете пароли не съвпадат.
954=Изходният файл с изображение не може да бъде в устройството за местоназначение. Моля, изберете друго устройство като Destination Drive или поставете изходния файл в друго устройство.
955=Размерът на сектора на източника на задвижване и размерът на сектора на дестинацията трябва да са същите.
956=Избран(и) дялови източници:
957=Избраното устройство за източник е променено. Моля, изберете отново.
958=Избраното устройство за местоназначение е променено. Моля, изберете отново.
959=Изберете източник на устройство от списъка:
960=Изберете устройство за местоназначение от списъка:
961=Няма намерено привод!
962=Дестинация устройство не може да бъде същото с източника на задвижване.
963=Anyburn ще започне да пише Destination Drive. Искате ли да продължите?
964=Всички дяла(и) в източника на устройството ще бъдат копирани:
965=По-долу са дял(ове) на привод:
966=По-долу са дял(ове) на файлов имидж:
967=Всички дялове в устройството за местоназначение ще бъдат презаписани!
968=Всички дялове в червен цвят ще бъдат презаписани!
969=Дяловете ще бъдат презаписани:
970=Всички данни в устройството за местоназначение ще бъдат презаписани! Искате ли да продължите?
971=Следните дялове в устройството за местоназначение ще бъдат презаписани! Искате ли да продължите?
972=Данни за четене на грешка от буфер.
973=Започна да копира устройството във файлов имидж...
974=Започна да възстановява имиджа...
975=Копирането завърши успешно.
976=Възстановяването приключи успешно.
977=Неуспешно архивиране на устройството.
978=Неуспешно възстановяване от файлов имидж.
979=Интелигентен режим
980=Няма достатъчно място на у-во дестинация.
981=Чете информация привод...
982=Грешка четене от източника в сектор %016I64X.
983=Грешка запис на дестинация в сектор %016I64X.
984=Дялове във файловия имидж
985=Къде да запази файловия имидж на устройството?
986=Име на пътя към файловия имидж
987=Тип на файловия имидж
988=Защитете файловия имидж с парола
989=Повторно въведете парола
990=Изберете файловия имидж на диска:
991=Размер на файловия имидж
992=Описание на диска
993=Капацитет на диска
994=Започна запис на файл...
995=Сканиране на файлове в устройство [%C:]...
996=Всички файлове в USB устройството ще бъдат копирани във файловия имидж. файловия имидж ще бъде стартиращ, ако USB устройството съдържа Windows или Linux инсталационни пакети.
997=Напредък
998=Името на файла не може да бъде празно.
999=Създаване на ISO файл от USB устройство
1000=Отказ
1001=Не е открито USB устройство.
1002=Настройки
1003=Бекъп на USB устройство към файлов имидж
1004=Възстанови файлов имидж на USB устройство
1005=Информация за файловия имидж
1006=Запис на ISO файл...
1007=Записа на файла е успешен.
1008=Информация за продукта
1009=Информация за лиценза
1010=Персонализиране
1011=Персонализиране инсталация на Windows
1012=Премахване на изискванията за 4GB+ памет, TPM 2.0 и сигурно зареждане.
1013=Премахване на изискването за онлайн акаунт 1014=Създайте локален акаунт с потребителското име:
1014=Създайте локален акаунт с потребителско име:
1015=Моля, изберете ISO файл за %s.
1016=Източник USB устройство
1017=Изходен файл
1018=Файлов формат
1019=Букви на устройства
1020=Буква на устройство
1021=Етикет на тома
1022=Дялове
1023=Текущ отворен дял
1024=Информация за дяла
1025=Файлът е криптиран.
1026=Информация за твърдия диск
1027=Няма таблица на дяла
1028=Размер на клъстера
1029=Използвано място
1030=Свободно място
1031=<None>
1032=Не може да създаде ISO имидж от избраното USB устройство.
1033=Изтегли ISO файл
1034=Пропусни настройките за поверителност
1035=Не изпращай диагностични данни, персонализирани данни за въвеждане или местоположение на Microsoft
1036=Инсталирай избраното изображение
1037=Деактивирай автоматичното шифроване на устройството с BitLocker
1038=Задай регионалните настройки на същата стойност като тази на текущия потребител
1039=Проверката за информация за връзки към ISO файлове е неуспешна!
1040=Четене на връзки към ISO файлове...
1041=Клик, към страницата за изтегляне на ISO файл
[MENU_196]
|1=&Опции
32786=Настройки...
|2=&Помощ
32789=&Онлайн помощ
33033=Изтегли ISO файл...
32790=&Техническа поддръжка
32791=Провери за &обновления...
32787=&Сайт на AnyBurn
16=&За AnyBurn...
[MENU_158]
32775=Го&леми икони
32772=Ма&лки икони
32773=&Списък
32774=&Подробно
[MENU_184]
32778=<Номер на песента>
32779=<Име на песента>
32780=<Изпълнител на песента>
32781=<Композитор на песента>
32782=<Име на албума>
32783=<Изпълнител на албума>
32784=<Композитор на албума>
[DIALOG_100]
0=За AnyBurn
[DIALOG_129]
1016=Запиши имидж на диск
1001=Запиши или добави файлове/папки към диск
1019=Запиши аудио-CD от mp3/m4a/flac/ape/wav...
1020=Изтриване на презаписваем диск
1041=Копиране на диск в Имидж файл
1042=Копиране на диск към друг диск
1008=Извлечи аудио-CD в mp3/m4a/flac/ape/wav...
1007=Конвертиране на Имидж формат
1003=Създай имидж файл от файлове/папки
1006=Виж инфо за устройство / диск
1219=Моля, избери задача:
1004=Създай стартиращо USB у-во
1009=Покажи/извлечи файлове от Имидж
1010=Редактиране на Имидж файл
1011=Повърхностен Тест на диск
1012=Конвертиране на Аудио формат...
[DIALOG_132]
1061=Добави
1062=Премахни
1006=Дополнителни
1094=Записвачка:
1008=Още
[DIALOG_133]
1061=Добави
1062=Премахни
1063=Свойства
1064=Нагоре
1065=Надолу
1094=Записвачка:
[DIALOG_130]
1073=Тест на записаните данни
1087=Извади диска след записване
1018=Финализирай диска (допълнително записване е невъзможно)
1000=Още настройки...
1082=Исходен имидж файл:
1085=Настройки:
1086=Избери скорост на записа:
1083=Записвачка:
1084=Избери записв. устройство:
1081=Избери имидж файл:
1281=Постави празен или презаписваем диск в устройството, после кликни "Запиши сега".
[DIALOG_134]
1083=Записвачка:
1220=Настройки на изтр.:
1236=Метод за изтр.:
1237=Скорост на изтр.:
1235=Избери записв. устройство:
1087=Извади диска след изтриване
[DIALOG_131]
1078=Информация:
1205=Напредък:
[DIALOG_136]
1073=Тест на записаните данни
1012=Създай временен файл преди копиране
1087=Извади диска след записване
1018=Финализирай диска (няма възможност за допълнително записване)
1000=Още настройки...
1221=Изходно устройство:
1230=Изходно устройство:
1223=Настройки за запис:
1240=Целево устройство:
1241=Скорост на запис:
[DIALOG_135]
1221=Изходно устройство:
1084=Избери изходно у-во:
[DIALOG_140]
1225=Устройство:
1226=Тип информация:
1022=Информация за устройството
1023=Информация за диска
1231=Избери устройство:
[DIALOG_141]
1024=Фирма и модел:
1026=Версия на фърмуера:
1028=Сериен номер:
1030=Дата и час:
1032=Обем на буфера:
1034=Тип дискове за четене:
1036=Тип дискове за запис:
1038=Скорост на четене:
1039=Скорост на запис:
[DIALOG_142]
1047=Тип на диска:
1049=Производител:
1051=Брой сесии:
1053=Брой на песните:
1055=Свободно:
1057=Заето място:
1000=Финализирай диска...
[DIALOG_139]
1082=Изходен имидж файл:
1232=Избери изходния имидж:
[DIALOG_176]
1230=Диск източник:
[DIALOG_177]
1000=Настройки...
1229=Настройки на енкодера:
1186=Избор на изходен формат:
1187=Избор на изходен режим:
1189=Извлечи в:
1190=Формат на име на изходен файл:
1191=Преглед:
1196=Избери папка за извличане:
[DIALOG_198]
1246=Исходен имидж файл или компакт-диск:
1247=Имидж файл:
1248=Компакт-диск:
1240=Целево USB устройство:
1249=Настройки:
1250=Метод на запис:
1253=Файл. система:
1423=Режим на зареждане:
1001=Повече настройки...
[DIALOG_273]
1070=Опресни
1410=След запис на имиджа на USB устройство или създаване на стартиращо USB устройство, ако устройството стане неизползваемо или капацитетът е докладван неправилно, моля, следвайте стъпките, за да го възстановите.
1411=Включете USB устройството.
1412=Изберете USB устройството от списъка. Ако устройството не е в списъка, моля, щракнете върху бутона "Обнови".
1422=Щракнете върху бутона "Почистване на USB устройството", за да изчистите всички данни в USB устройството.
1413=Предупреждение: Всички данни в устройството ще бъдат унищожени.
1414=Изключете USB устройството.
1415=Включете USB устройството отново, разделете и/или форматирайте USB устройството с Windows както обикновено.
1416=Почистване на USB устройство, моля изчакайте...
[DIALOG_202]
1262=Избери файл с имидж:
[DIALOG_203]
1267=Извлечи в (папката ще бъде създадена, ако тя не съществува):
1264=Файлове и папки:
1260=Извлечи всички файлове и папки в имидж файл
1261=Извлечи само избраните файлове и папки
1265=Опции за извличането:
1012=Отвори папката след извличането
1013=Презапиши съществуващите файлове
[DIALOG_275]
1439=Изходни файлове:
1440=Добави файлове...
1001=Махни от списъка
1002=Изчисти списъка
[DIALOG_286]
1448=Конфиг...
1443=Изходен формат:
1186=Изберете изходен формат:
1444=Изходна папка:
1445=Поставяне на конвертираните файлове във входната папка
1446=Посочете изходна папка:
[DIALOG_279]
1246=Изберете източник за инсталиране на Windows:
1469=Изберете имидж:
1465=Изберете Windows система, която искате да инсталирате:
1240=Изберете целево USB устройство:
1012=Списък на USB твърди дискове
1249=Настройки:
1423=Режим на стартиране:
[Dialog_318]
1094=Записващ привод:
[DIALOG_171]
1012=Не показвай съобщението отново.
[DIALOG_170]
7=Не
1=Да
1143=Файлът съществува:
1158=Замяна с:
1159=Име:
1147=Размер:
1161=Променено:
1144=Име:
1163=Размер:
1164=Променено:
1018=Не ме питайте отново
3=Да за всички
8=Не за всички
[DIALOG_162]
0=Промени етикета
1103=Моля, въведи новия етикет:
[DIALOG_193]
0=Промяна на паролаd
1012=Покажи парола
[DIALOG_194]
0=Въведи парола
1012=Покажи парола
[DIALOG_175]
0=Онлайн обновление
1183=Никога не напомняй
1184=Напомни по-късно
[DIALOG_169]
0=Още етикети
1290=ID на системата:
1291=ID на набора на томовете:
1292=ID на издателя:
1293=ID на съставителя на данни:
1294=ID на приложението:
1295=ID на авторското право:
1296=Абстрактен ID:
1297=Библиографски ID:
[DIALOG_163]
1121=Дата и час на тома:
1126=Дата и час на файловете:
1122=Създаване
1123=Изменение
1124=Ефективност
1125=Изтичане
1127=Остави текущите
1128=Използвай часа от оригиналния файл
1129=Настроен на:
[DIALOG_164]
1130=Етикет:
1000=Още етикети...
1131=Файлова система:
1132=ISO 9660 имена на файлове: 
1133=Joliet имена на файлове: 
1134=Друго:
1104=DOS (8.3)
1105=Стандарт (30)
1106=Дълги (221)
1107=Разреши малки букви
1108=Стандарт (64)
1109=Дълги (110)
1347=Bootable
1014=XBOX DVD
[DIALOG_195]
1214=Компресия:
1215=Ниво на компресия:
1216=Защита с парола:
1012=Активиране на защитата с парола
1000=Промяна на паролата...
1217=Няколко тома:
1013=Разделяне на няколко тома
1014=Пауза след всеки том
1218=Размер на тома (байтове, K означава 1024, M означава 1024K, G означава 1024M):
1134=Разни:
1018=Активиране на оптимизирането на файлове
[DIALOG_161]
0=Преименувай файла/папката
[DIALOG_187]
0=Импортирай сесия
1=Импортирай
1070=Опресни
1166=Открит носител:
1286=Записвачка:
[DIALOG_174]
1181=Онлайн обновление:
1018=Проверка обновления автоматично
1000=Провери сега...
1001=Възстанови стандартните настройки на решението
1183=Действие по подразбиране за влачене и пускане:
1368=Потребителски интерфейс:
1012=Запомни настройки потр.интерфейс
1182=Интегрирай в Shell:
1019=Активирай интегриране
[DIALOG_199]
1131=Файлова система по подразбиране:
1132=ISO 9660 имена на файлове: 
1104=DOS (8.3)
1105=Стандарт (30)
1106=Дълги (221)
1107=Малки букви
1133=Joliet имена на файлове: 
1108=Стандарт (64)
1109=Дълги (110)
1000=Върни стандартните
[DIALOG_259]
1180=Настройки за запис:
1073=Провери записаните данни
1087=Извади диска след запис
1182=Буфер (8MB ~ 1024MB):
1088=Финализирай диска (Неъзможен по-нататъшен запис)
[DIALOG_282]
1432=Изходен файл:
1433=Формат на изходния файл:
1187=Режим на изходен файл:
1000=Конфиг...
1434=Формат на името на изходния файл:
1435=CD информация:
1012=Записване на CD-текст при запис на аудио CD
1013=Зареди CDDB инфо през интернет
1436=Визуализация:
1001=Конфиг...
[DIALOG_260]
1367=Временна папка:
1369=Оставете празно, ако използвате системна временна папка
1411=Активирай поддръжка на тъмен режим
[DIALOG_165]
1141=Заглавие на албума:
1142=Изпълнител:
1143=Композитор:
1144=UPC:
[DIALOG_166]
1145=Заглавие на песен:
1146=ISRC:
1144=Композитор:
1142=Изпълнител:
1147=Пауза:
[DIALOG_185]
0=Настройки за записа
1087=Извади диска след записване
1013=Имитация на запис
1198=Брой копия:
1199=Запиши едновременно на няколко устройства (избери дискове от списъка по-долу)
[DIALOG_186]
0=Постави следващия диск
1202=Изходен файл:
1203=Записвачка:
1204=Изходен файл:
1205=Записвачка:
1206=Изх. устройство:
1207=Изх. устройство:
[DIALOG_207]
0=Как искаш да отвориш файла?
1012=Запомни моя избор и не ме питай отново
1185=Как искаш да отвориш избрания имидж файл?
[DIALOG_250]
0=Добавяне на информация за зареждане
1167=Изберете източник на информация за зареждане:
1355=Файл:
1356=Флопи устройство:
[DIALOG_249]
1354=Капацитет на диска:
1012=Set as default
[DIALOG_229]
1145=Заглавие на песента:
1142=Изпълнител::
1143=Коментар:
[DIALOG_228]
1141=Заглавие на албума:
1343=Година:
1143=Жанр:
[DIALOG_227]
1330=Включва:
1331=Общ размер:
1332=Размер на файловия имидж:
1333=Неопакован ISO размер:
1334=Съотношение:
1335=Тип архив:
[DIALOG_226]
1327=Коментар на файла:
1000=Копирай в клипборда
1001=Зареждане от файл...
[DIALOG_258]
0=Изберете източник за създаване на стартиращо USB устройство
1246=Изберете източник:
1247=Файлов имидж:
1248=Компактен диск:
1249=Текуща компилация: 
[DIALOG_287]
0=Информация за файла
1449=Тип файл:
1450=Местоположение:
1332=Размер:
1451=Време на промяна:
1452=Заглавие:
1142=Изпълнител:
1453=Албум:
1454=Продължителност:
1299=Честота на дискретизация (Hz):
1300=Канали:
1301=Битова дълбочина:
[DIALOG_281]
0=Въведете информация за лиценза
1466=Въведете потребителското име и лицензния код:
1467=Потребителско име:
1468=Лицензионен код:
[DIALOG_304]
1488=Дялове, които ще бъдат създадени в устройството:
1489=Капацитет на устройство:
1362=Общо сектори:
1496=Инфо за устройство:
1497=Настройки на дялове:
1493=Етикет на тома:
[DIALOG_324]
1012=Разделяне дисковия имидж на множество файлове
1013=Активирай интелигентния режим на копиране. Само използваните сектори ще бъдат копирани. Файлът за странична памет на Windows няма да бъде копиран. Това може да намали размера на образовния файл и времето за резервно копие (само за дялове FAT и NTFS).
